ALL_DEPARTAMENTS_NAME = ['Педиатрия', 'Челюстно-лицевая хирургия',  'Хирургия', 'Травматология', 'Офтальмология', 'Нейрохирургия', 'ЛОР']

ADDITIONAL_DEPARTAMENTS_NAME = ['КТ', 'Рентген', 'Ортопантамограф', 'УЗИ', 'Лаборатория']

DEPARTAMENTS_WEIGHT = {'Педиатрия': 10, 'Челюстно-лицевая хирургия': 9,  'Хирургия': 8, 'Травматология': 7, 'Офтальмология': 6, 
                       'Нейрохирургия': 5, 'ЛОР': 4, 'КТ': 3, 'Рентген': 2, 'Ортопантамограф': 1, 'УЗИ': 0, 'Лаборатория': -1,  
                       }





 
 




